Repository: SerhiyKryvobok/wpl_wordcountplugin
Catalog: languages/wplwcp_domain-*.po
Languages: uk

source: Beginning of post
uk: На початку поста

source: Character Count
uk: Лічильник символів

source: characters
uk: символів

source: Display Location
uk: Розташування

source: End of post
uk: В кінці поста

source: Headline Text
uk: Заголовок

source: minute(s) to read
uk: хвилин(у)

source: Read Time
uk: Час на читання

source: This post has
uk: Цей пост має

source: This post will take about
uk: Перегляд цього посту займе

source: Word Count
uk: Лічильник слів

source: words
uk: слів
